<doctype html>
  <html>
  <head>
    <title>ingeni.space</title>
    <style src="main.css">
  </head>
  <body>
    <h1>ingeni.space</h1>
    <h2>Рассмотрим тему IP телефонии для бизнеса</h2>
    <p>Думаю добравшись до этой страницы вы пересмотриле и перечитали огромное
    количество занудных статей, которые врядли чем помогли в решении реальных
    задач с которыми вы сталкнулись.
    </p>
    <p>
    Предлагаю декомпозировать задачу
    Частые причины обращения к внедрению IP телефонии::
    Скорость запуска, возможность быстрого масштабирования, возможночть работать
    и поключать удаленных сотрудников из любой точки мира за 5-10 минут
    </p>
    <p>
    Подключение IP телефонии состоит из 3 шагов
    -выбор провайдера связи (их может быть несколько)
    -выбор АТС (здесь лучше использовать одну)
    -выбор устройств (можно использовать разные устройства)
    </p>
    <p>
    <strong>Провайдеры связи:</strong></p>
    <p>
    Провайдер связи эта та компания у которой вы приобретаете или берете в аренду
    номер на который будут звонить ваши клиенты и который будет высвечиваться при
    совершении исходящего вызова.
    В случае звонка оператор первым фиксирует вызов
    Первый отвечает за стабильность и качество связи
    </p>
  </body>
  </html>
